Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/20_id_458645.html.tmx
Source language: sme
Languages: nob

source: Bargojoavkku ulbmil lea buktit evttohusaid gonagasreabbá boahttevaš hálddašeami ja bivddu birra .
nob: Arbeidsgruppens mandat er å fremme forslag til fremtidig forvaltning og fiske av kongekrabbe .

source: Bargu galgá loahpahuvvot 2001:s . Sámediggi lea aktiivvalaččat bargan buoridit sápmelaččaid vuoigatvuođaid bivdit rundierpmáid Norlánddas , Tromssas ja Finnmárkkus , ja lea dan bokte ožžon oppalaš doarjaga Regulerenráđis rundierpmáid regulerenevttohussii 2000:s .
nob: Arbeidet antas å være å sluttført i 2001. Sametinget har arbeidet aktivt for å bedre samenes rettigheter i fiske etter rognkjeks i Nordland , Troms og Finnmark og har gjennom dette fått samla tilslutning fra Reguleringsrådet til sitt forslag om regulering av rognkjeks i 2000 .

source: Sámediggi lea maid evttohan ahte Guolástusdepartementa bisseha buot feastonuohttebivddu , ja ráddje autoliidna- ja snoranuohttebivddu 12 n. miilla davábealde 62 0 N siskkobealde , nu ahte áhpefatnasat eai beasa bivdit vuonain ja lagamus riddomearas .
nob: Sametinget har også foreslått at Fiskeridepartementet forbyr alt trålfiske og begrenser bruken av autoline- og snurrevadfiske innenfor 12 n. mil nord for 62 o N , slik at havgående fartøy blir stengt ute fra fiske i fjordene og i de nære kystfarvannene .

source: Dasa lassin lea Sámediggi ávžžuhan ahte dorskke- , dikso- ja sáideguollebivddus čađahuvvo earreunnideapmi daid fatnasiid dáfus main lea vuoigatvuohta sallit- ja šákšabivdui .
nob: I tillegg har Sametinget gått inn for at det gjennomføres en kvoteavkorting i torsk- , hyse- og seifiske for de fartøyene som har rettigheter i sild- og loddefiske .

source: Doaibma juogadivččii buorebut sisaboađu guolástusaid gaskka , ja livččii dainnalágiin mielde dagaheame daid fanasjoavkkuid eambbo gánnáhahttin main ii leat sallit- ja šákšábivdolohpi .
nob: Tiltaket vil fordele inntektene på en bedre måte i fiskeriene og gjennom dette være med på å høyne lønnsomheten til de flåtegruppene som ikke har mulighet til å fiske sild og lodde .

source: Sámediggi lea positiivvalaš daidda proseassaide maid Birasgáhttendepartementa Villaksutvalget bokte lea álggahan gáhtten dihte Norgga luođoluossanáli .
nob: Sametinget er positivt til de prosessene som Miljøverndepartementet ved Villaksutvalget har satt i gang for å bevare villaksbestandene i Norge .

source: Sámediggi doalaha iežas ovddeš gáibádusaid ahte galgá ráhkaduvvot sierra čielggadeapmi das makkár mearkkašupmi luosas lea sámi kultuvrii ja servodateallimii .
nob: Sametinget opprettholder sitt tidligere krav om å få en egen utredning om laksens betydning for samisk kultur og samfunnsliv .

source: Dan oktavuođas áigu Sámediggi deattuhit man deaŧalaš lea muitit « várrogas » - prinisihpa nu ahte hehtte beassama ja guolledávddaid ja parasihtaid leavvama biebmanrusttegiin .
nob: Sametinget vil i denne sammenheng understreke viktigheten av å benytte « føre var » - prinsippet slik at man hindrer rømming og spredning av fiskesykdommer og parasitter fra oppdrettsanlegg .

source: Sámi oainnu mielde livččii katastrofalaš jus Njávdáma , Deanu ja Álttá čázádagaide boađáše várálaš dávddat dahje parasihtat .
nob: Fra et samisk ståsted vil det være en katastrofe om vassdragene Neiden , Tana og Alta skulle bli infisert med farlige sykdommer eller parasitter .

source: Dás áigu Sámediggi muittuhit ON-konvenšuvnna biologalaš eatnavuođa ja « várrogas » - prinsihpa birra , ja daid geatnegasvuođaid birra mat Norggas leat sámi álbmoga ektui vuođđolága § 110a bokte ja ee. ILO-konvenšuvnna nr. 169 ratifiserema bokte .
nob: Sametinget vil her minne om FN-konvensjonen om biologisk mangfold og « føre var » - prinsippet og om de forpliktelsene Norge har ovenfor det samiske folk gjennom Grunnlovens § 110 a og ved ratifiseringen av bl. a ILO-konvensjonen nr. 169 .

source: 1.2.4.2 Eanandoallu
nob: 1.2.4.2 Jordbruket

source: Sámediggi lea mannan jagi gieđahallan iežas eanandoalloplána .
nob: Sametinget har i året som gikk rullert sin jordbruksplan .

source: Dás daddjo ahte eanandoallu lea guovddáš sámi ealáhus- ja kultuvraguoddi ; ja lea dasa lassin hui deaŧalaš bargo- ja ássanfaktuvra sámi guovlluin .
nob: Her fastslås det at landbruket er sentral som samisk næring og kulturbærer , og i tillegg er en svært viktig sysselsettings- og bosettingsfaktor i de samiske områdene .

source: Ealáhusa ovdánanvejolašvuođaid sámi guovlluin ferte buorebut árvvoštallat regiovnnalaš ovdánanperspektiivva ektui .
nob: Næringens utviklingsmuligheter i de samiske områdene må vurderes sterkere i et samlet regionalt utviklingsperspektiv .

source: Sámediggi oaidná rájiidrasttildeaddji ovttasbarggu sihke Suomain ja Ruoššain hui mávssolažžan Finnmárkku eanandoalu dáfus .
nob: Sametinget ser samarbeid over landegrensene både til Finland og Russland , som et stort potensial for landbruket i Finnmark .

source: Sámediggi áigu ain ovddidit sierra eanandoallopolitihka ee. daid veahkkedoaimmaid dáfus maid diggi hálddaša .
nob: Sametinget skal fortsatt utvikle en egen landbrukspolitikk bl.a. gjennom de virkemidlene tinget forvalter .

source: Guhkit áiggi vuollái áigu Sámediggi oččodit eanandoallopolitihkalaš biire sámi ássanguovlluide .
nob: På sikt vil Sametinget bidra til å etablere en landbrukspolitisk sone for samiske bosettingsområder .

source: Sámedikki bajimus ulbmil sámi guovlluid eanandoalu dáfus lea sihkkarastit buriid bargovejolašvuođaid ja dainnalágiin seailluhit sámi giela ja kultuvrra .
nob: Sametingets overordnete mål for jordbruk i samiske områder er å sikre stabil sysselsetting slik at man gjennom dette kan bevare samisk språk og kultur .

source: Olahan dihte dán , bargá Sámediggi dan ovdii ahte inkorporeret sámi eanandoallopolitihkalaš biire našuvnnalaš eanandoalloperspektiivii , sámi eanandoalu árvoháhkanprográmmii , ja heivehit Sámedikki veahkkedoaibmageavaheami eanandoalloealáhusa ektui .
nob: For å oppnå dette går Sametinget inn for å inkorporere samisk landbrukspolitisk sone i et nasjonalt landbruksperspektiv , verdiskapningsprogram for samisk jordbruk og tilpasse Sametingets virkemiddelbruk i hht. jordbruksnæringen .

source: Olahan dihte sámi eanandoalu ulbmiliid , atná Sámediggi deaŧalažžan álggahit sierra árvoháhkanprográmma sámi guovlluide mas lea ollislaš ja servodatlaš perspektiiva .
nob: For å oppnå målene i samisk jordbruk ser Sametinget det som viktig å igangsette et eget verdiskapningsprogram i samiske områder som favner et helhetlig og samfunnsmessig perspektiv .

source: Árvoháhkanprográmma mii doahttala eará vuođđoealáhusaid , ja dat rádjeearut mat bohciidit eará ealáhusaid lotnolasdoaimmain , šaddet mearrideaddjin Sámedikki barggu dáfus bisuhit ja ovddidit sámi guovlluid barggolašvuođa ja ássama .
nob: Et verdiskapingsprogram som tar hensyn til andre primærnæringer og de grensesnittene som her skapes i kombinasjoner med andre næringer vil for Sametinget være avgjørende for å opprettholde og videreutvikle sysselsetting og bosetting i samiske områder .

source: Lea dárbbašlaš atnit lagas ovttasbarggu eanandoalloeiseválddiiguin jus galgá lihkostuvvat oažžut eanandoalu gánnáhahttin .
nob: Et nært samarbeid med landbruksmyndighetene er nødvendig for å kunne lykkes med å ha et levedyktig landbruk .

source: Sámediggi lea skábmamánus 2000 álggahan ovdaprošeavtta nissonolbmuid ja nuoraid rekrutterenprográmma eanandoalu dáfus .
nob: Sametinget har satt i gang et forprosjekt for utarbeidelse av et rekrutteringsprogram for kvinner og ungdom innen jordbruket i november 2000 .

source: Ovdaprošeavttas galgá ráhkaduvvot raporta daid faktuvvraid birra mat váikkuhit nissonolbmuid ja nuoraid oččodeami eanandollui , infrastruktuvrraid birra mat gusket dása , man ulbmil lea čilget dili , ulbmila , mandáhta , vuoruhansurggiid , prográmma organiserema ja ruhtadeami ja makkár doaimmat galget čađahuvvot vai joksá ulbmiliid .
nob: Forprosjektet skal resultere i en rapport om faktorer som påvirker rekruttering av kvinner og ungdom til jordbruket infrastruktur knyttet til dette , med sikte på å presentere en situasjonsbeskrivelse , mål , mandat , satsningsområder , organisering og finansiering av programmet og tiltak for å nå målene .

source: Doaibma lea okta dain vuoruhuvvon doaimmain mat bohtet ovdan Sámi riddo- ja vuotnaguovlluid doaibmaplánas .
nob: Tiltaket er et av de prioriterte tiltakene i Handlingsplanen for samiske kyst- og fjordområder .

source: Eanandoalu dáfus lea deaŧalaš čađahit sierra doaimmaid nissonolbmuid ja nuoraid várás .
nob: Det er innenfor jordbruk viktig med egne tiltak rettet mot kvinner og ungdom .

source: 1.2.4.3 Boazodoallošiehtadus 2000–2001
nob: 1.2.4.3 Reindriftsavtalen 2000–2001

source: Finnmárkku boazologu dilli lei guovddážis 2000–2001 šiehtadallamiin .
nob: Under forhandlingene av avtalen 2000–2001 var fokus rettet mot reintallssituasjonen i Finnmark .

source: Sámedikki bealis deattuhuvvui ahte dilli mii lea badjánan , lea máŋggabealat .
nob: Fra Sametinget ble det understreket at situasjonen som har oppstått er sammensatt .

source: Okta bealli lea luonddu- ja birasáššit , mat dieđusge leat guovddážis boazodoalu ekologalaš vuođu ektui .
nob: En side av saken er de natur- og miljømessige hensynene , som selvsagt er sentrale i forhold til det økologiske grunnlaget for reindriften .

source: Dasto leat servodat- ja kulturbealit , danne go leat olu bargit ja bearrašat geaidda dilálašvuohta váikkuha njuolga .
nob: Dernest har man de samfunnsmessige og kulturelle forholdene , da det vil være mange utøvere og familier som blir direkte berørt av situasjonen .

source: Sámedikki mielas lea dárbbašlaš deattuhit ahte dáid beliid ferte fuolahit boazologu heiveheami viidáset barggus .
nob: Sametinget finner grunn til å understreke at alle disse hensynene må ivaretas i det videre arbeidet med reintallstilpasningen .

source: iehtadusbealit válljejedje guođđit áššiid šiehtadallamiin mat gusket bajimus boazolohkui .
nob: Partene valgte å ta spørsmålet om øvre reintall ut av avtaleforhandlingene .

source: Sámediggi lea duhtavaš dáinna čovdosiin .
nob: Sametinget er tilfreds med denne løsningen .

source: Lea dovddus ahte boazologu heiveheapmi lea lágalaš veahkkedoaibma , ja danne eai dárbbaš bealit šiehtadallat dán ášši .
nob: Tilpasning av reintallet er som kjent et lovbasert virkemiddel og er derfor ikke nødvendigvis et forhandlingstema for partene .

source: 1.2.4.4 Lotnolasealáhusat
nob: 1.2.4.4 Næringskombinasjoner

source: Sámediggi oaivvilda ahte árbevirolaš ealáhusat galget sihkkarastojuvvot , seammás go ođđa ealáhusat ožžot ovdánanvejolašvuođaid .
nob: Sametinget mener at tradisjonelle næringer skal sikres samtidig som nye næringer gis utviklingsmuligheter .

source: Lea erenoamáš dárbu ođđa doaimmaide danne go lea mávssolaš háhkat máŋggalágán bargosajiid sámi guovlluide .
nob: Et særskilt behov for nyskaping har sammenheng med behovet for utvikling av mer differensierte arbeidsplasser i de samiske områdene .

source: Danne lea maiddái dárbbašlaš beroštit ealáhusain ja bargosajiin mat eai gula vuođđoealáhusaide .
nob: Derfor er det også nødvendig å vie oppmerksomheten til næringer og arbeidsplasser utenfor primærnæringene .

source: Sámediggi deattuha áššis 29/00 ahte luonddu , kulturduovdagiid ja sámi kulturdoaimmaid ovttasdoaibma sáhttá mielddisbuktit buriid vásáhusaid ja doaibmafálaldagaid sámi báikkálaš servodagaide .
nob: Sametinget viser i sak 29/00 til at et samspill mellom natur , kulturlandskap og samisk kulturutøvelse i vid forstand kan legge grunnlaget for enestående opplevelser og aktivitetstilbud i samiske lokalsamfunn .

source: Dán oktavuođas šaddet kulturmuittut , museat , duoji buvttadeapmi ja gávppašeapmi sámi mátkkošteami vuođđun .
nob: I denne sammenhengen danner kulturminner , museer , produksjon og salg av duodji potensiale for samisk reiseliv .

source: Dattetge sáhttet mássaturisma ja sámi kultuvrra summal geavaheapmi mátkkoštanoktavuođain mielddisbuktit olu hástalusaid .
nob: Imidlertid skaper masseturisme og ukritisk bruk av samisk kultur i reiselivssammenheng en rekke utfordringer .

source: Danne lea Sámedikki mielas dárbbašlaš ahte sámit ieža stivrejit ja bearráigehččet doaimma .
nob: Fra Sametingets side er det derfor avgjørende med samisk styring og kontroll av virksomheten .

source: Guovddáš eiseválddit leat unnán vuoruhan lotnolasealáhusaid .
nob: Kombinasjonsutøvelse er i liten grad prioritert av sentrale myndigheter .

source: Lotnolasdoaimmaid rámmanjuolggadusat fertejit buoriduvvot guolásteami , eanandoalu ja boazodoalu dáfus .
nob: Rammebetingelsene for kombinasjonsdrift må bedres innen fiske , jordbruk og reindrift .

source: Eanandoallo- , boazodoallo- ja guolástanpolitihka veahkkedoaimmaid koordineren lea hui deaŧalaš vai sáhttá álkibut heivehit ealáhuspolitihka lotnolasealáhusdoaimmaid ovdáneami ektui .
nob: Koordinering av virkemiddelbruken i landbruks- , reindrifts- og fiskeripolitikken vil være viktig slik at næringspolitikken lettere kan tilpasses utviklingen av næringskombinasjonsvirksomheten .

source: Eanandoallošiehtadusa mielde leat 2 miljon ruvnno sirdojuvvon boazodoallošiehtadusa bokte lotnolasealáhusaide .
nob: I likhet med jordbruksavtalen er det overført 2 mill. kr over reindriftsavtalen til kombinasjonsnæringer .

source: Doaibmadoarjaga ohcciidlohku lea dovdomassii lassánan 1999 ektui .
nob: Antall søknader om driftsstøtte er gått betraktelig opp i forhold til 1999 .

source: Dán jagi ledje olu nuorra ohccit geain lea boazodoalloduogáš .
nob: I år har det blant søkerne vært en stor gruppe ungdommer med bakgrunn i reindrift .

source: Ohcciidlogu stuora lassáneami vuođđun soaitá leat dat ahte eanebut heivehit diliid nu ahte ožžot doaibmadoarjaga .
nob: Den store økningen i antall søknader skyldes trolig at flere tilpasser seg slik at de oppnår driftstilskudd .

source: Dábálaččamus lotnolasdoaibma lea boazodoallu ja duodji .
nob: Den vanligste kombinasjonen er reindrift og duodji .

source: 1.2.4.5 Eará ealáhusat
nob: 1.2.4.5 Annet næringsliv

source: Rievdadeapmi eambbo ođđaáigásaš ealáhusaid guvlui lea hásttuhan sámi álbmoga bargagoahtit eará bargguid go daid dábálaš árbevirolaš vuođđoealáhusaid .
nob: Omstrukturering mot et mer moderne differensiert næringsliv har naturlig rekruttert den samiske befolkning til yrkesliv utover de tradisjonelle basisnæringene .

source: Ealáhusaid oppalaš rievdanproseassa mas náláštuhttin , buvttadeapmi ja diehtojuohkinteknologiija geavahuvvojit eambbo , dahká dárbbašlažžan vuoruhit gelbbolašvuođaloktema ja ođasteami .
nob: De generelle endringsprosessene i næringslivet med sterkere grad av videreforedling , produktutvikling og bruk av informasjonsteknologi gjør det nødvendig å prioritere kompetanseheving og nyskaping .

source: Lea stuora hástalus ráhkadit dohkálaš rámmanjuolggadusaid vai sáhttá viidáset ovddidit nanu , máŋggabealat ja dynámalaš fitnodatbirrasiid gos gelbbolašvuohta , ođasteapmi , buvttadeapmi ja náláštuhttin leat guovddáš temát ovttaskas gilvaleaddji fitnodagaide .
nob: Det er en stor utfordring å etablere tilfredsstillende rammebetingelser for å videreutvikle sterke , allsidige og dynamiske bedriftsmiljøer der kompetanse , nyskaping , produktutvikling og videreforedling er sentrale tema for konkurransedyktige enkeltbedrifter .

source: Bálvalusealáhusaid siskkobealde leat olu nissonolbmot barggus .
nob: Innenfor de tjenesteytende næringene finner man en høy andel av kvinnelige sysselsatte .

source: Danne ferte veahkkedoaibmageavaheami aktiivvalaččat heivehit nu ahte ráhkaduvvojit rámmanjuolggadusat nissonbargosajiid ásaheami várás .
nob: Derfor må virkemiddelbruken aktivt innrettes slik at det skapes rammebetingelser for å etablere kvinnearbeidsplasser .

source: 1.2.5 Dearvvašvuođa- ja sosiáladoaimmat
nob: 1.2.5 Helse og sosial

source: Sámediggi gieđahalai njukčamánus 2000 Ráđđehusa Norgga sámi álbmoga dearvvašvuođa- ja sosialabálvalusaid doaibmaplána evttohusa « Eatnatvuohta ja ovttaárvosašvuohta » ( « Mangfold og likeverd » ) .
nob: Sametinget behandlet Regjeringens utkast til handlingsplan for helse- og sosialtjenester til den samiske befolkning i Norge « Mangfold og likeverd » i mars 2000 .

source: Sámediggi bivdá earret eará ahte doaimmaid čađaheami áigemearit čielggaduvvojit lagabui , ja ahte doaimmaid čuovvoleami bušeahttarámma čielggaduvvo .
nob: Sametinget ber blant annet om en nærmere konkretisering av tidsrammen for gjennomføring av tiltakene samt avklaring av budsjettrammen for oppfølging av disse .

source: Dát váldui maiddái ovdan čoahkkimis dearvvašvuođaministariin Tore Tønniin 15.08.00 , masa Sámedikki várrepresideanta oassálasttii .
nob: Dette ble også tatt opp i møte med helseminister Tore Tønne den 15.08.00 der Sametingets visepresident deltok .

source: Dán čoahkkimis oaččui Sámediggi dieđu ahte plána galgá politihkalaččat gieđahallot 2000 čavčča , muhto dat ii leat vuos dahkkon .
nob: På dette møtet ble Sametinget orientert om at planen ville bli politisk behandlet i løpet av høsten 2000 , noe som ikke har funnet sted enda .

source: Sámediggi lea juolludan prošeaktaruđaid 3 804 010 ruvnnu čuovvolit NOU 1995 : 6 Dearvvašvuođa- ja sosiálabálvalusaid plána sámi álbmogii Norggas .
nob: Sametinget har tildelt prosjektmidler på kr 3 804 010 til oppfølging av NOU 1995 : 6 Plan for helse- og sosialtjenester til den samiske befolkningen i Norge .

source: Prošeaktajuolludeami oktavuođas lea Sámediggi deattuhan vuoruhit prošeaktaruđaid dikki iežas vuoruhansurggiid ektui .
nob: Ved prosjekttildelingen har Sametinget lagt vekt på å prioritere prosjektmidler ut fra tingets egne innsatsområder .

source: Lea maiddái árvvoštallojuvvon sáhttet go prošeavttat mielddisbuktit jođánis bohtosiid sámi álbmoga dearvvašvuođa- ja sosiálabálvalusaid heiveheami dáfus .
nob: Det er også foretatt en vurdering av om prosjekter kan gi raske resultater i tilpasning av helse- og sosialtjenestene for det samiske folk .

source: Dasa lassin leat smiehttan geográfalaš juogu .
nob: I tillegg er det tatt hensyn til en geografisk fordeling .

source: Golggotmánu 2000 loahpageahčen dollojuvvui čuovvolanseminára prošeaktajođiheddjiide .
nob: I slutten av oktober 2000 ble det holdt oppfølgingsseminar for prosjektlederne .

source: Seminára temá lei « ollislaš dearvvašvuođa- ja sosiálafálaldat sámi álbmogii – doaibmasuorggi hástalusat » .
nob: Tema for seminaret var « et helhetlig helse- og sosialtilbud for den samiske befolkning , - utfordringer for praksisfeltet » .

source: Das deattuhuvvui movt sámi kultuvrralaš gelbbolašvuođa sáhttá integreret vai joksá ulbmila ahte sámi álbmot galgá oažžut ollislaš dearvvašvuođa- ja sosiálafálaldaga .
nob: Det ble fokusert på hvordan den samisk kulturelle kompetansen bør integreres for å nå målet om et helhetlig helse- og sosialtilbud for det samiske folk .

source: Seminára sisdoallu lei sámi kultuvrralaš gelbbolašvuođa birra dearvvašvuođa- ja sosiálavuogádagas oppalaččat ; makkár gáibádusaid dat buktá politihkalaš dásis , politihkalaš árvalusaid čuovvoleapmi guovddáš dásis báikkálaš dearvvašvuođa- ja sosialvuogádatdássái , ásahusdásis ja bargiiddásis .
nob: Seminarets innhold dreide seg om samisk kulturell kompetanse i helse- og sosialsystemet i sin helhet ; hvilke krav det stiller på politisk nivå , videreføring av politiske signaler fra sentralt til lokalt helse- og sosialsystemnivå , på institusjonsnivå og på yrkesutøvers nivå .

source: Sámediggi lea buktán cealkámušaid máŋgga riikkalaš dokumeantta dáfus mat guoskkahit dearvvašvuođa- ja sosiálaáššiid .
nob: Sametinget har avgitt uttalelser i forhold til flere landsomfattende dokumenter vedrørende helse- og sosialspørsmål .

source: Dat leat čuovvovaččat : Utjamningsmeldinga ( St.dieđ. 50 , 1998–99 ) , NOU 2000 : 12 Norgga mánáidsuodjalusa birra , Habiliterema ja rehabilitere njuolggadusat ja Regionála dearvvašvuođa- ja sosialaplána , Helseregion Nord .
nob: Disse er følgende : Utjamningsmeldinga ( St meld nr. 50 , ( 1998–99 ) ) , NOU 2000 : 12 Om barnevernet i Norge , Forskrift om habilitering og rehabilitering og Regional helse- og sosialplan i Helseregion Nord .

source: Temá mii čađat čuovvu Sámedikki cealkámušaid , lea leamaš sámi viidodaga systemáhtalaš integrerema jearru , mii lea eiseválddiid ulbmil sámi álbmoga dearvvašvuođa- ja sosialabálvalusaid heiveheamis .
nob: Et gjennomgående tema i Sametingets uttalelser har vært etterspørselen av en systematisk integrering av den samiske dimensjonen , noe som er myndighetenes mål i tilrettelegging av en helse- og sosialtjeneste for samene .

source: Mii dovdat stuorit beroštumi heivehit dearvvašvuođa- ja sosiálabálvalusaid sámi álbmoga várás .
nob: Det registreres en større interesse for tilrettelegging av helse- og sosialtjenesten for det samiske folk .

source: Dát ii guoskka dušše prošeaktaruđaid juolludemiide , muhto maiddái dasa ahte Sámediggi lea eambbo aktiivvalaš dearvvašvuođa- ja sosialbálvalusa heiveheamis ja sisdoalus .
nob: Dette gjelder ikke bare i forhold til prosjektmiddeltildelingen , men signalene omfatter også behov for at Sametinget har en mer aktiv rolle i forhold til utforming av og innhold i helse- og sosialtjenesten .

source: Prošeaktaruđaid juolludeami dáfus orro leame olu optimisma dakkár bálvaleami heiveheamis mii lea ráhkaduvvon vásedin sámi álbmogii .
nob: I kjølvannet av prosjektmiddeltildelingen er det optimisme å spore i utviklingen av en tjeneste tilpasset for det samiske folk .

source: Iešguđetlágán prošeavttain leat almmuhuvvon 4 raportta ja bagadusgirji sámegielat afasibuhcciide dáčča ásahusain , ja dasa lassin lea bálvalusheiveheami sisdoallu maiddái šaddan viidát temán olu ásahusain .
nob: Foruten at det er utgitt 4 rapporter og en pekebok for samisktalende afasirammede i norsktalende institusjoner fra ulike prosjekter , er tilretteleggingen av tjenesteinnholdet i større grad blitt et tema i mange institusjoner .

source: Dearvvašvuođa- ja sosiálabálvalusa álggaheami ja stabiliserema rámmat leat almmotge eahpečielgasat , vaikko geavaheddjiin lea vuoigatvuohta sierra heivehuvvon bálvalussii .
nob: Rammene rundt iverksetting og stabilisering av et helse- og sosialtilbud er likevel uklare og lite presise , til tross for at brukeren har en rett til å få en individuelt tilpasset tjeneste .

source: Guovddáš ja regiovnnalaš eiseválddit eai leat bidjan gáibádusaid bálvalusaide ja sámi perspektiivva nannema rutiinnaide ásahusdásis .
nob: Fra sentrale og regionale myndigheter er det ikke utformet krav til tjenestene og rutinene på ivaretakelse av det samiske perspektivet på institusjonsnivå .

source: Danne lea olu ovttaskas fágaolbmuid duohken geain lea beroštupmi fuolahit sámi geavaheddjiid dárbbuid .
nob: Mye blir dermed opp til enkelte fagfolk som har spesiell interesse av å ivareta den samiske brukerens behov .

source: Dákkár dilit dagahit ahte geavaheaddjit eai riekta ovdagihtii sáhte diehtit makkár bálvalusaid ožžot .
nob: Slike forhold bidrar til at brukeren møter en uforutsigbar tjeneste .

source: 1.2.6 Mánát ja nuorat
nob: 1.2.6 Barn og unge

source: Jagi 2000:s loahpahuvvui Sámedikki 2-jagi mánáid- ja nuoraidprošeakta .
nob: I 2000 ble Sametingets 2-årige barne- og ungdomsprosjekt avsluttet .

source: Prošeakta galgá čuovvuluvvot hálddahuslaš resurssaid bokte mat juolluduvvojit ovdánahttimii , čuovvoleapmái ja koordineremii .
nob: Prosjektet skal følges opp ved at det avsettes administrative ressurser til utvikling , oppfølging og koordinering .

source: Prošeavtta čuovvoleami oktavuođas galget temáhtalaš vuoruhansuorggit viiddiduvvot Sámi mánáid- ja nuoraidplána ektui .
nob: I oppfølgingen av prosjektet utvides de tematiske innsatsområdene i henhold til Samisk barne- og ungdomsplan .
